[
    { "tag":"tips jantung sehat"

    },
    {
        "tag":"tips tetap berpuasa walupun sedang maag"
    },
    {
        "tag":"pantau kesehatan payudara",
        "info":"lakukan deteksi dini dengan Mammografi Mammografi dilakukan dengan peralatan khusus; menggunakan tabung sinar-X yang menembus payudara. Sinar itu akan ditangkap dan diproses di dalam kaset film yang diletakkan di tempat keluarnya sinar dari payudara yang diperiksa. Radiasi yang melalui payudara yang diperiksa itu diolah di dalam kaset film menjadi gambar yang disebut mammogram.  Pada mammogram, kemungkinan akan terlihat gambaran tumor, perkapuran, atau tanda-tanda kanker payudara lainnya. Ketepatan pemeriksaan mammografi cukup tinggi, lebih tinggi dari berbagai pencitraan payudara lainnya—sehingga sampai sekarang mammografi merupakan pencitraan payudara utama yang digunakan untuk mendeteksi kanker payudara.  Mammografi dapat digunakan untuk keperluan skrining dan diagnostik. Mammografi skrining dilakukan pada wanita yang tidak ada tanda-tanda atau gejala-gejala penyakit pada payudara.  Sedangkan mammografi diagnostik dilakukan pada wanita setelah ditemukan benjolan atau gejala-gejala atau tanda-tanda penyakit di payudara."
    },
    {
        "gejala":"benjolan di payudara",
        "nama_penyakit":"kanker payudara",
        "penobatan":"saran kami cek ke rumah sakit terdekat yang mempunyai alat momografi yang bisa digunakan untuk mendeteksi penyakit kanker payudara info selengkapnya tentang momografi https://harapananda.com/2019/06/25/waspada-kanker-payudara-sejak-dini/ "
    },
    {
        "gejala":"Nyeri ulu hati, mual, dan muntah setelah makan",
        "nama_penyakit":"maag",
        "penobatan":"minum obat maag di apotek terdekat => https://www.google.com/maps/search/Apotek/ "
    },    
    {
        "gejala":"Demam, batuk, nyeri tenggorokan, hidung berair, hidung tersumbat, sakit kepala, mudah lelah",
        "nama_penyakit":"influenza",
        "penobatan":"Menjaga daya tahan tubuh agar tidak mudah terserang virus. Misalnya dengan makan teratur, istirahat yang cukup, minum air putih sesuai kebutuhan, berolah raga, dan memiliki gaya hidup yang sehat.Selain itu, menjaga daya tahan tubuh juga dapat juga didukung dengan asupan vitamin terutama Vitamin C yang bisa didapatkan di buah-buahan maupun vitamin yang dijual di toko-toko.Pencegahan lainnya adalah dengan menggunakan masker ditempat umum, terutama bagi yang menderita influenza. "
    },    
    {
        "gejala":"batuk terus menerus",
        "nama_penyakit":"Tuberkulosis (TBC)",
        "penobatan":"gunakanlah masker untuk melindungi pernapasan kita. Serta hindari penggunaan barang pribadi yang bergantian dengan penderita TBC aktif, Pemberian Vaksin BCG (diberikan pada saat balita), Menjaga pola hidup yang baik dengan asupan makanan yang bergizi dan olah raga teratur."
    },    {
        "gejala":"naiknya suhu tubuh. muculnya bintik bintik merah di sebagian besar tubuh",
        "nama_penyakit":"cacar air",
        "penobatan":"Melakukan vaksinasi cacar air, Menjaga kebersihan diri sendiri, pakaian, dan lingkungan, Mengkonsumsi makanan bergizi, Menghindari sumber penularan cacar air "
    },    {
        "gejala":"demam yang suhunya naik secara bertahap hingga membuat pendeita menggigil",
        "nama_penyakit":"tifus",
        "penobatan":"Memastikan kebersihan bahan makanan sebelum memasaknya, Mencuci tangan secara teratur, terutama sebelum dan setelah makanan, Membersihkan luka dan segera mengobatinya, Hindari jajan di pinggir jalan yang terlihat tidak higienis, Menjaga daya tahan tubuh, Memakan yang tinggi protein, rendah serat, lunak, tidak asam,  dan pedas,"
    },    {
        "gejala":"gejalanya berupa naiknya suhu tubuh, batuk, nyeri tenggorokan, nyeri otot, hingga ruam pada kulit. Gejala ini muncul sekitar 7-14 hari setelah terinfeksi virus.",
        "nama_penyakit":"campak",
        "penobatan":"Melakukan vaksinasi ketika masih usia balita."
    },    {
        "gejala":"demam, batuk, hingga mengalami kesulitan bernapas.",
        "nama_penyakit":"Pneumonia",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    },    {
        "gejala":"",
        "nama_penyakit":"",
        "penobatan":""
    }
]